{
  "text": {
    " ": 0,
    "o": 577,
    "i": 426,
    " o": 97,
    "oi": 592,
    "i ": 427,
    " oi": 99,
    "oi ": 593,
    " oi ": 100,
    "l": 488,
    "á": 854,
    "ol": 599,
    "lá": 517,
    "á ": 855,
    " ol": 101,
    "olá": 603,
    "lá ": 518,
    " olá": 102,
    "olá ": 604,
    "b": 248,
    "m": 519,
    " b": 16,
    "bo": 258,
    "om": 605,
    "m ": 520,
    " bo": 19,
    "bom": 261,
    "om ": 606,
    " bom": 21,
    "bom ": 262,
    "d": 306,
    "a": 165,
    " d": 38,
    "di": 313,
    "ia": 428,
    "a ": 166,
    " di": 41,
    "dia": 314,
    "ia ": 429,
    " dia": 42,
    "dia ": 315,
    "oa": 579,
    "boa": 259,
    "oa ": 580,
    " boa": 20,
    "boa ": 260,
    "t": 744,
    "r": 655,
    "e": 324,
    " t": 131,
    "ta": 745,
    "ar": 212,
    "rd": 663,
    "de": 309,
    "e ": 325,
    " ta": 132,
    "tar": 747,
    "ard": 215,
    "rde": 664,
    "de ": 310,
    " tar": 133,
    "tard": 748,
    "arde": 216,
    "rde ": 665,
    "n": 541,
    " n": 90,
    "no": 560,
    "it": 462,
    "te": 754,
    " no": 92,
    "noi": 561,
    "oit": 594,
    "ite": 465,
    "te ": 755,
    " noi": 93,
    "noit": 562,
    "oite": 595,
    "ite ": 466,
    " e": 46,
    " e ": 47,
    "í": 870,
    " a": 1,
    "aí": 243,
    "í ": 871,
    " aí": 14,
    "aí ": 244,
    " aí ": 15,
    "u": 783,
    "tu": 776,
    "ud": 791,
    "do": 317,
    "o ": 578,
    " tu": 139,
    "tud": 777,
    "udo": 792,
    "do ": 318,
    " tud": 140,
    "tudo": 778,
    "udo ": 793,
    "be": 249,
    "em": 340,
    " be": 17,
    "bem": 250,
    "em ": 341,
    " bem": 18,
    "bem ": 251,
    "c": 266,
    " c": 24,
    "co": 299,
    "mo": 537,
    " co": 35,
    "com": 302,
    "omo": 611,
    "mo ": 538,
    " com": 37,
    "como": 303,
    "omo ": 612,
    "v": 816,
    "ê": 868,
    " v": 146,
    "vo": 826,
    "oc": 584,
    "cê": 304,
    "ê ": 869,
    " vo": 152,
    "voc": 828,
    "ocê": 585,
    "cê ": 305,
    " voc": 153,
    "você": 829,
    "ocê ": 586,
    "s": 707,
    "es": 355,
    "st": 729,
    "tá": 779,
    " es": 48,
    "est": 359,
    "stá": 734,
    "tá ": 780,
    " est": 49,
    "está": 362,
    "stá ": 735,
    "va": 817,
    "ai": 177,
    " va": 147,
    "vai": 818,
    "ai ": 178,
    " vai": 148,
    "vai ": 819,
    "h": 410,
    "j": 473,
    " h": 64,
    "ho": 420,
    "oj": 596,
    "je": 474,
    " ho": 65,
    "hoj": 422,
    "oje": 597,
    "je ": 475,
    " hoj": 66,
    "hoje": 423,
    "oje ": 598,
    "ce": 279,
    "er": 345,
    "rt": 698,
    "to": 763,
    " ce": 28,
    "cer": 280,
    "ert": 353,
    "rto": 699,
    "to ": 764,
    " cer": 29,
    "cert": 281,
    "erto": 354,
    "rto ": 700,
    "q": 651,
    "tr": 771,
    "ra": 657,
    "an": 198,
    "nq": 565,
    "qu": 652,
    "ui": 796,
    "il": 440,
    "lo": 503,
    " tr": 137,
    "tra": 772,
    "ran": 659,
    "anq": 208,
    "nqu": 566,
    "qui": 653,
    "uil": 797,
    "ilo": 441,
    "lo ": 504,
    " tra": 138,
    "tran": 773,
    "ranq": 660,
    "anqu": 209,
    "nqui": 567,
    "quil": 654,
    "uilo": 798,
    "ilo ": 442,
    "tc": 749,
    "ch": 282,
    "ha": 411,
    "au": 230,
    "u ": 784,
    " tc": 134,
    "tch": 752,
    "cha": 283,
    "hau": 414,
    "au ": 231,
    " tch": 136,
    "tcha": 753,
    "chau": 285,
    "hau ": 415,
    "é": 866,
    "at": 225,
    "té": 781,
    "é ": 867,
    " at": 12,
    "até": 228,
    "té ": 782,
    " até": 13,
    "até ": 229,
    "g": 396,
    " l": 76,
    "og": 587,
    "go": 402,
    " lo": 77,
    "log": 505,
    "ogo": 590,
    "go ": 403,
    " log": 78,
    "logo": 506,
    "ogo ": 591,
    " m": 81,
    "ma": 521,
    "is": 458,
    "s ": 708,
    " ma": 82,
    "mai": 525,
    "ais": 179,
    "is ": 459,
    " mai": 83,
    "mais": 526,
    "ais ": 180,
    "br": 263,
    "re": 666,
    "ev": 370,
    "ve": 822,
    " br": 22,
    "bre": 264,
    "rev": 673,
    "eve": 371,
    "ve ": 823,
    " bre": 23,
    "brev": 265,
    "reve": 674,
    "eve ": 372,
    "ad": 171,
    "eu": 366,
    "us": 809,
    " ad": 3,
    "ade": 172,
    "deu": 311,
    "eus": 368,
    "us ": 810,
    " ade": 4,
    "adeu": 173,
    "deus": 312,
    "eus ": 369,
    "f": 382,
    " f": 54,
    "fa": 383,
    "al": 181,
    "ou": 624,
    " fa": 55,
    "fal": 384,
    "alo": 187,
    "lou": 509,
    "ou ": 625,
    " fal": 56,
    "falo": 385,
    "alou": 188,
    "lou ": 510,
    "le": 493,
    "val": 820,
    "ale": 183,
    "leu": 496,
    "eu ": 367,
    " val": 149,
    "vale": 821,
    "aleu": 184,
    "leu ": 497,
    " a ": 2,
    "p": 629,
    "ó": 875,
    "x": 832,
    " p": 103,
    "pr": 645,
    "ró": 704,
    "óx": 876,
    "xi": 837,
    "im": 443,
    " pr": 111,
    "pró": 649,
    "róx": 705,
    "óxi": 877,
    "xim": 838,
    "ima": 445,
    "ma ": 522,
    " pró": 113,
    "próx": 650,
    "róxi": 706,
    "óxim": 878,
    "xima": 839,
    "ima ": 446,
    "ã": 856,
    "am": 191,
    "nh": 555,
    "hã": 424,
    "ã ": 857,
    " am": 7,
    "ama": 192,
    "man": 527,
    "anh": 206,
    "nhã": 558,
    "hã ": 425,
    " ama": 8,
    "aman": 193,
    "manh": 528,
    "anhã": 207,
    "nhã ": 559,
    "z": 840,
    "uz": 813,
    "zi": 851,
    "in": 448,
    "auz": 232,
    "uzi": 814,
    "zin": 852,
    "inh": 451,
    "nho": 556,
    "ho ": 421,
    "hauz": 416,
    "auzi": 233,
    "uzin": 815,
    "zinh": 853,
    "inho": 452,
    "nho ": 557,
    " s": 120,
    "si": 714,
    " si": 124,
    "sim": 715,
    "im ": 444,
    " sim": 125,
    "sim ": 716,
    "cl": 296,
    "la": 490,
    "ro": 690,
    " cl": 33,
    "cla": 297,
    "lar": 491,
    "aro": 221,
    "ro ": 691,
    " cla": 34,
    "clar": 298,
    "laro": 492,
    "aro ": 222,
    "nã": 574,
    "ão": 858,
    " nã": 95,
    "não": 575,
    "ão ": 859,
    " não": 96,
    "não ": 576,
    "n ": 542,
    " n ": 91,
    "me": 533,
    " me": 85,
    "meu": 535,
    " meu": 87,
    "meu ": 536,
    "nom": 563,
    "ome": 609,
    "me ": 534,
    " nom": 94,
    "nome": 564,
    "ome ": 610,
    " é": 155,
    " é ": 156,
    " j": 70,
    "jo": 476,
    "oã": 626,
    " jo": 71,
    "joã": 479,
    "oão": 627,
    " joã": 73,
    "joão": 480,
    "oão ": 628,
    " eu": 50,
    " eu ": 51,
    "so": 719,
    " so": 127,
    "sou": 721,
    " sou": 128,
    "sou ": 722,
    "ri": 675,
    "mar": 529,
    "ari": 217,
    "ria": 676,
    " mar": 84,
    "mari": 530,
    "aria": 218,
    "ria ": 677,
    " me ": 86,
    " ch": 30,
    "ham": 412,
    "amo": 196,
    " cha": 31,
    "cham": 284,
    "hamo": 413,
    "amo ": 197,
    "ca": 270,
    "rl": 684,
    "os": 617,
    " ca": 25,
    "car": 273,
    "arl": 219,
    "rlo": 685,
    "los": 507,
    "os ": 618,
    " car": 27,
    "carl": 274,
    "arlo": 220,
    "rlos": 686,
    "los ": 508,
    "na": 543,
    " an": 9,
    "ana": 199,
    "na ": 544,
    " ana": 10,
    "ana ": 200,
    "lu": 514,
    "uc": 788,
    "as": 223,
    " lu": 79,
    "luc": 515,
    "uca": 789,
    "cas": 275,
    "as ": 224,
    " luc": 80,
    "luca": 516,
    "ucas": 790,
    "cas ": 276,
    "fe": 388,
    "rn": 687,
    "nd": 547,
    "da": 307,
    " fe": 58,
    "fer": 389,
    "ern": 349,
    "rna": 688,
    "nan": 545,
    "and": 201,
    "nda": 548,
    "da ": 308,
    " fer": 59,
    "fern": 390,
    "erna": 350,
    "rnan": 689,
    "nand": 546,
    "anda": 202,
    "nda ": 549,
    "pe": 636,
    "ed": 334,
    "dr": 321,
    " pe": 107,
    "ped": 638,
    "edr": 335,
    "dro": 322,
    " ped": 108,
    "pedr": 639,
    "edro": 336,
    "dro ": 323,
    "ju": 481,
    "ul": 799,
    "li": 498,
    " ju": 74,
    "jul": 482,
    "uli": 800,
    "lia": 499,
    "ian": 432,
    " jul": 75,
    "juli": 483,
    "ulia": 801,
    "lian": 500,
    "iana": 433,
    " r": 114,
    "ob": 581,
    " ro": 117,
    "rob": 692,
    "obe": 582,
    "ber": 252,
    " rob": 118,
    "robe": 693,
    "ober": 583,
    "bert": 253,
    "pa": 631,
    "rí": 701,
    "íc": 872,
    "ci": 288,
    " pa": 104,
    "pat": 634,
    "atr": 226,
    "trí": 774,
    "ríc": 702,
    "íci": 873,
    "cia": 289,
    " pat": 106,
    "patr": 635,
    "atrí": 227,
    "tríc": 775,
    "ríci": 703,
    "ícia": 874,
    "cia ": 290,
    "sé": 742,
    "jos": 477,
    "osé": 619,
    "sé ": 743,
    " jos": 72,
    "josé": 478,
    "osé ": 620,
    "ge": 397,
    "r ": 656,
    "rog": 694,
    "oge": 588,
    "ger": 400,
    "er ": 346,
    " rog": 119,
    "roge": 695,
    "oger": 589,
    "ger ": 401,
    "vou": 830,
    " vou": 154,
    "vou ": 831,
    "az": 236,
    "ze": 844,
    "faz": 386,
    "aze": 237,
    "zer": 847,
    " faz": 57,
    "faze": 387,
    "azer": 239,
    "zer ": 848,
    " u": 141,
    "um": 802,
    " um": 142,
    "um ": 803,
    " um ": 143,
    "ex": 373,
    "xa": 834,
    " ex": 52,
    "exa": 374,
    "xam": 835,
    "ame": 194,
    " exa": 53,
    "exam": 375,
    "xame": 836,
    "ame ": 195,
    " de": 39,
    " de ": 40,
    "sa": 709,
    "ng": 552,
    "gu": 407,
    "ue": 794,
    " sa": 121,
    "san": 710,
    "ang": 204,
    "ngu": 553,
    "gue": 408,
    "ue ": 795,
    " san": 122,
    "sang": 711,
    "angu": 205,
    "ngue": 554,
    "gue ": 409,
    "sto": 732,
    "tou": 769,
    "esto": 361,
    "stou": 733,
    "tou ": 770,
    "ea": 326,
    "iz": 470,
    "za": 841,
    " re": 115,
    "rea": 667,
    "eal": 327,
    "ali": 185,
    "liz": 501,
    "iza": 471,
    "zan": 842,
    "ndo": 550,
    " rea": 116,
    "real": 668,
    "eali": 328,
    "aliz": 186,
    "liza": 502,
    "izan": 472,
    "zand": 843,
    "ando": 203,
    "ndo ": 551,
    "ur": 806,
    " ur": 144,
    "uri": 807,
    "rin": 680,
    "ina": 449,
    " uri": 145,
    "urin": 808,
    "rina": 681,
    "ina ": 450,
    "ec": 329,
    "pre": 646,
    "rec": 669,
    "eci": 330,
    "cis": 291,
    "iso": 460,
    "so ": 720,
    " pre": 112,
    "prec": 647,
    "reci": 670,
    "ecis": 331,
    "ciso": 292,
    "iso ": 461,
    "ez": 376,
    "fez": 391,
    "eze": 377,
    "zes": 849,
    "es ": 356,
    " fez": 60,
    "feze": 392,
    "ezes": 378,
    "zes ": 850,
    " i": 67,
    "ag": 174,
    " im": 68,
    "mag": 523,
    "age": 175,
    "gem": 398,
    " ima": 69,
    "imag": 447,
    "mage": 524,
    "agem": 176,
    "gem ": 399,
    "_": 161,
    "c_": 267,
    "_t": 162,
    "or": 613,
    "ax": 234,
    "x ": 833,
    "tc_": 750,
    "c_t": 268,
    "_to": 163,
    "tor": 767,
    "ora": 615,
    "rax": 661,
    "ax ": 235,
    " tc_": 135,
    "tc_t": 751,
    "c_to": 269,
    "_tor": 164,
    "tora": 768,
    "orax": 616,
    "rax ": 662,
    " o ": 98,
    "ot": 621,
    "ti": 760,
    "iv": 467,
    " mo": 88,
    "mot": 539,
    "oti": 622,
    "tiv": 761,
    "ivo": 468,
    "vo ": 827,
    " mot": 89,
    "moti": 540,
    "otiv": 623,
    "tivo": 762,
    "ivo ": 469,
    " do": 43,
    " do ": 44,
    "ç": 860,
    "if": 437,
    "fi": 393,
    "ic": 434,
    "aç": 240,
    "çã": 863,
    " ve": 150,
    "ver": 824,
    "eri": 347,
    "rif": 678,
    "ifi": 438,
    "fic": 394,
    "ica": 435,
    "caç": 277,
    "açã": 241,
    "ção": 864,
    " ver": 151,
    "veri": 825,
    "erif": 348,
    "rifi": 679,
    "ific": 439,
    "fica": 395,
    "icaç": 436,
    "caçã": 278,
    "ação": 242,
    "ção ": 865,
    "ú": 879,
    "aú": 245,
    "úd": 880,
    "saú": 712,
    "aúd": 246,
    "úde": 881,
    " saú": 123,
    "saúd": 713,
    "aúde": 247,
    "úde ": 882,
    "en": 342,
    "zen": 845,
    "end": 343,
    "azen": 238,
    "zend": 846,
    "endo": 344,
    "po": 642,
    " po": 109,
    "por": 643,
    "or ": 614,
    " por": 110,
    "por ": 644,
    "nt": 568,
    "sin": 717,
    "int": 453,
    "nto": 569,
    "tom": 765,
    "oma": 607,
    "mas": 531,
    " sin": 126,
    "sint": 718,
    "into": 454,
    "ntom": 570,
    "toma": 766,
    "omas": 608,
    "mas ": 532,
    " g": 61,
    "gr": 404,
    "ip": 455,
    " gr": 62,
    "gri": 405,
    "rip": 682,
    "ipe": 456,
    "pe ": 637,
    " gri": 63,
    "grip": 406,
    "ripe": 683,
    "ipe ": 457,
    "par": 632,
    "ara": 213,
    "ra ": 658,
    " par": 105,
    "para": 633,
    "ara ": 214,
    "k": 484,
    "-": 157,
    "he": 417,
    "ck": 293,
    "k-": 485,
    "-u": 158,
    "up": 804,
    "p ": 630,
    "che": 286,
    "hec": 418,
    "eck": 332,
    "ck-": 294,
    "k-u": 486,
    "-up": 159,
    "up ": 805,
    " che": 32,
    "chec": 287,
    "heck": 419,
    "eck-": 333,
    "ck-u": 295,
    "k-up": 487,
    "-up ": 160,
    "nu": 571,
    "ua": 785,
    "l ": 489,
    "anu": 210,
    "nua": 572,
    "ual": 786,
    "al ": 182,
    " anu": 11,
    "anua": 211,
    "nual": 573,
    "ual ": 787,
    "su": 736,
    "sp": 723,
    "ei": 337,
    " su": 129,
    "sus": 737,
    "usp": 811,
    "spe": 724,
    "pei": 640,
    "eit": 338,
    "ita": 463,
    "ta ": 746,
    " sus": 130,
    "susp": 738,
    "uspe": 812,
    "spei": 725,
    "peit": 641,
    "eita": 339,
    "ita ": 464,
    "ab": 167,
    "et": 363,
    "iab": 430,
    "abe": 168,
    "bet": 254,
    "ete": 364,
    "tes": 758,
    "diab": 316,
    "iabe": 431,
    "abet": 169,
    "bete": 255,
    "etes": 365,
    "tes ": 759,
    "col": 300,
    "ole": 601,
    "les": 494,
    "ste": 730,
    "ter": 756,
    "ero": 351,
    "rol": 696,
    "ol ": 600,
    " col": 36,
    "cole": 301,
    "oles": 602,
    "lest": 495,
    "este": 360,
    "ster": 731,
    "tero": 757,
    "erol": 352,
    "rol ": 697,
    "dor": 319,
    " dor": 45,
    "dor ": 320,
    "eç": 379,
    "ça": 861,
    "cab": 271,
    "beç": 256,
    "eça": 380,
    "ça ": 862,
    " cab": 26,
    "cabe": 272,
    "abeç": 170,
    "beça": 257,
    "eça ": 381,
    "ss": 726,
    "sã": 739,
    "res": 671,
    "ess": 357,
    "ssã": 727,
    "são": 740,
    "pres": 648,
    "ress": 672,
    "essã": 358,
    "ssão": 728,
    "são ": 741,
    "lt": 511,
    " al": 5,
    "alt": 189,
    "lta": 512,
    " alt": 6,
    "alta": 190,
    "lta ": 513
  },
  "response": null,
  "action_text": null
}