{
  "text": {
    "oi": 53,
    "olá": 54,
    "bom": 10,
    "dia": 21,
    "boa": 9,
    "tarde": 71,
    "noite": 49,
    "e": 25,
    "aí": 7,
    "tudo": 76,
    "bem": 8,
    "como": 19,
    "você": 83,
    "está": 27,
    "vai": 80,
    "hoje": 36,
    "certo": 14,
    "tranquilo": 75,
    "tchau": 73,
    "até": 6,
    "logo": 41,
    "mais": 43,
    "breve": 11,
    "adeus": 1,
    "falou": 30,
    "valeu": 81,
    "a": 0,
    "próxima": 61,
    "amanhã": 3,
    "tchauzinho": 74,
    "sim": 67,
    "claro": 17,
    "não": 51,
    "n": 48,
    "meu": 46,
    "nome": 50,
    "é": 85,
    "joão": 39,
    "eu": 28,
    "sou": 69,
    "maria": 44,
    "me": 45,
    "chamo": 15,
    "carlos": 13,
    "ana": 4,
    "lucas": 42,
    "fernanda": 33,
    "pedro": 57,
    "juliana": 40,
    "roberto": 63,
    "patrícia": 56,
    "josé": 38,
    "roger": 64,
    "vou": 84,
    "fazer": 32,
    "um": 77,
    "exame": 29,
    "de": 20,
    "sangue": 65,
    "estou": 26,
    "realizando": 62,
    "urina": 79,
    "preciso": 59,
    "fezes": 34,
    "imagem": 37,
    "tc_torax": 72,
    "o": 52,
    "motivo": 47,
    "do": 23,
    "verificação": 82,
    "saúde": 66,
    "fazendo": 31,
    "por": 58,
    "sintomas": 68,
    "gripe": 35,
    "para": 55,
    "check": 16,
    "up": 78,
    "anual": 5,
    "suspeita": 70,
    "diabetes": 22,
    "colesterol": 18,
    "dor": 24,
    "cabeça": 12,
    "pressão": 60,
    "alta": 2
  },
  "intent": {
    "cumprimentar": 1,
    "despedir": 2,
    "afirmar": 0,
    "negar": 7,
    "informar_nome": 5,
    "informar_tipo_exame": 6,
    "informar_motivo_exame": 4,
    "informar_generico": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_motivo_exame": 12,
    "utter_ask_nome": 13,
    "utter_ask_tipo_exame": 14,
    "utter_cumprimentar_inicial": 15,
    "utter_depedida": 16
  },
  "action_text": null,
  "intent_response_key": null
}