{
  "text": {
    " ": 0,
    "o": 585,
    "i": 431,
    " o": 98,
    "oi": 600,
    "i ": 432,
    " oi": 100,
    "oi ": 601,
    " oi ": 101,
    "l": 495,
    "á": 865,
    "ol": 607,
    "lá": 524,
    "á ": 866,
    " ol": 102,
    "olá": 611,
    "lá ": 525,
    " olá": 103,
    "olá ": 612,
    "b": 250,
    "m": 526,
    " b": 16,
    "bo": 260,
    "om": 613,
    "m ": 527,
    " bo": 19,
    "bom": 263,
    "om ": 614,
    " bom": 21,
    "bom ": 264,
    "d": 309,
    "a": 167,
    " d": 38,
    "di": 316,
    "ia": 433,
    "a ": 168,
    " di": 41,
    "dia": 317,
    "ia ": 434,
    " dia": 42,
    "dia ": 318,
    "oa": 587,
    "boa": 261,
    "oa ": 588,
    " boa": 20,
    "boa ": 262,
    "t": 755,
    "r": 665,
    "e": 328,
    " t": 133,
    "ta": 756,
    "ar": 214,
    "rd": 673,
    "de": 312,
    "e ": 329,
    " ta": 134,
    "tar": 758,
    "ard": 217,
    "rde": 674,
    "de ": 313,
    " tar": 135,
    "tard": 759,
    "arde": 218,
    "rde ": 675,
    "n": 548,
    " n": 90,
    "no": 567,
    "it": 467,
    "te": 765,
    " no": 92,
    "noi": 569,
    "oit": 602,
    "ite": 470,
    "te ": 766,
    " noi": 94,
    "noit": 570,
    "oite": 603,
    "ite ": 471,
    " e": 46,
    " e ": 47,
    "í": 881,
    " a": 1,
    "aí": 245,
    "í ": 882,
    " aí": 14,
    "aí ": 246,
    " aí ": 15,
    "u": 794,
    "tu": 787,
    "ud": 802,
    "do": 320,
    "o ": 586,
    " tu": 141,
    "tud": 788,
    "udo": 803,
    "do ": 321,
    " tud": 142,
    "tudo": 789,
    "udo ": 804,
    "be": 251,
    "em": 345,
    " be": 17,
    "bem": 252,
    "em ": 346,
    " bem": 18,
    "bem ": 253,
    "c": 268,
    " c": 24,
    "co": 301,
    "mo": 544,
    " co": 35,
    "com": 304,
    "omo": 619,
    "mo ": 545,
    " com": 37,
    "como": 306,
    "omo ": 620,
    "v": 827,
    "ê": 879,
    " v": 148,
    "vo": 837,
    "oc": 592,
    "cê": 307,
    "ê ": 880,
    " vo": 154,
    "voc": 839,
    "ocê": 593,
    "cê ": 308,
    " voc": 155,
    "você": 840,
    "ocê ": 594,
    "s": 718,
    "es": 360,
    "st": 740,
    "tá": 790,
    " es": 48,
    "est": 364,
    "stá": 745,
    "tá ": 791,
    " est": 49,
    "está": 367,
    "stá ": 746,
    "va": 828,
    "ai": 179,
    " va": 149,
    "vai": 829,
    "ai ": 180,
    " vai": 150,
    "vai ": 830,
    "h": 415,
    "j": 480,
    " h": 64,
    "ho": 425,
    "oj": 604,
    "je": 481,
    " ho": 65,
    "hoj": 427,
    "oje": 605,
    "je ": 482,
    " hoj": 66,
    "hoje": 428,
    "oje ": 606,
    "ce": 281,
    "er": 350,
    "rt": 709,
    "to": 774,
    " ce": 28,
    "cer": 282,
    "ert": 358,
    "rto": 710,
    "to ": 775,
    " cer": 29,
    "cert": 283,
    "erto": 359,
    "rto ": 711,
    "q": 661,
    "tr": 782,
    "ra": 667,
    "an": 200,
    "nq": 573,
    "qu": 662,
    "ui": 807,
    "il": 445,
    "lo": 510,
    " tr": 139,
    "tra": 783,
    "ran": 669,
    "anq": 210,
    "nqu": 574,
    "qui": 663,
    "uil": 808,
    "ilo": 446,
    "lo ": 511,
    " tra": 140,
    "tran": 784,
    "ranq": 670,
    "anqu": 211,
    "nqui": 575,
    "quil": 664,
    "uilo": 809,
    "ilo ": 447,
    "tc": 760,
    "ch": 284,
    "ha": 416,
    "au": 232,
    "u ": 795,
    " tc": 136,
    "tch": 763,
    "cha": 285,
    "hau": 419,
    "au ": 233,
    " tch": 138,
    "tcha": 764,
    "chau": 287,
    "hau ": 420,
    "é": 877,
    "at": 227,
    "té": 792,
    "é ": 878,
    " at": 12,
    "até": 230,
    "té ": 793,
    " até": 13,
    "até ": 231,
    "g": 401,
    " l": 76,
    "og": 595,
    "go": 407,
    " lo": 77,
    "log": 512,
    "ogo": 598,
    "go ": 408,
    " log": 78,
    "logo": 513,
    "ogo ": 599,
    " m": 81,
    "ma": 528,
    "is": 463,
    "s ": 719,
    " ma": 82,
    "mai": 532,
    "ais": 181,
    "is ": 464,
    " mai": 83,
    "mais": 533,
    "ais ": 182,
    "br": 265,
    "re": 676,
    "ev": 375,
    "ve": 833,
    " br": 22,
    "bre": 266,
    "rev": 684,
    "eve": 376,
    "ve ": 834,
    " bre": 23,
    "brev": 267,
    "reve": 685,
    "eve ": 377,
    "ad": 173,
    "eu": 371,
    "us": 820,
    " ad": 3,
    "ade": 174,
    "deu": 314,
    "eus": 373,
    "us ": 821,
    " ade": 4,
    "adeu": 175,
    "deus": 315,
    "eus ": 374,
    "f": 387,
    " f": 54,
    "fa": 388,
    "al": 183,
    "ou": 634,
    " fa": 55,
    "fal": 389,
    "alo": 189,
    "lou": 516,
    "ou ": 635,
    " fal": 56,
    "falo": 390,
    "alou": 190,
    "lou ": 517,
    "le": 500,
    "val": 831,
    "ale": 185,
    "leu": 503,
    "eu ": 372,
    " val": 151,
    "vale": 832,
    "aleu": 186,
    "leu ": 504,
    " a ": 2,
    "p": 639,
    "ó": 886,
    "x": 843,
    " p": 104,
    "pr": 655,
    "ró": 715,
    "óx": 887,
    "xi": 848,
    "im": 448,
    " pr": 113,
    "pró": 659,
    "róx": 716,
    "óxi": 888,
    "xim": 849,
    "ima": 450,
    "ma ": 529,
    " pró": 115,
    "próx": 660,
    "róxi": 717,
    "óxim": 889,
    "xima": 850,
    "ima ": 451,
    "ã": 867,
    "am": 193,
    "nh": 562,
    "hã": 429,
    "ã ": 868,
    " am": 7,
    "ama": 194,
    "man": 534,
    "anh": 208,
    "nhã": 565,
    "hã ": 430,
    " ama": 8,
    "aman": 195,
    "manh": 535,
    "anhã": 209,
    "nhã ": 566,
    "z": 851,
    "uz": 824,
    "zi": 862,
    "in": 453,
    "auz": 234,
    "uzi": 825,
    "zin": 863,
    "inh": 456,
    "nho": 563,
    "ho ": 426,
    "hauz": 421,
    "auzi": 235,
    "uzin": 826,
    "zinh": 864,
    "inho": 457,
    "nho ": 564,
    " s": 122,
    "si": 725,
    " si": 126,
    "sim": 726,
    "im ": 449,
    " sim": 127,
    "sim ": 727,
    "cl": 298,
    "la": 497,
    "ro": 701,
    " cl": 33,
    "cla": 299,
    "lar": 498,
    "aro": 223,
    "ro ": 702,
    " cla": 34,
    "clar": 300,
    "laro": 499,
    "aro ": 224,
    "nã": 582,
    "ão": 869,
    " nã": 96,
    "não": 583,
    "ão ": 870,
    " não": 97,
    "não ": 584,
    "n ": 549,
    " n ": 91,
    "me": 540,
    " me": 85,
    "meu": 542,
    " meu": 87,
    "meu ": 543,
    "nom": 571,
    "ome": 617,
    "me ": 541,
    " nom": 95,
    "nome": 572,
    "ome ": 618,
    " é": 157,
    " é ": 158,
    " j": 70,
    "jo": 483,
    "oã": 636,
    " jo": 71,
    "joã": 486,
    "oão": 637,
    " joã": 73,
    "joão": 487,
    "oão ": 638,
    " eu": 50,
    " eu ": 51,
    "so": 730,
    " so": 129,
    "sou": 732,
    " sou": 130,
    "sou ": 733,
    "ri": 686,
    "mar": 536,
    "ari": 219,
    "ria": 687,
    " mar": 84,
    "mari": 537,
    "aria": 220,
    "ria ": 688,
    " me ": 86,
    " ch": 30,
    "ham": 417,
    "amo": 198,
    " cha": 31,
    "cham": 286,
    "hamo": 418,
    "amo ": 199,
    "ca": 272,
    "rl": 695,
    "os": 627,
    " ca": 25,
    "car": 275,
    "arl": 221,
    "rlo": 696,
    "los": 514,
    "os ": 628,
    " car": 27,
    "carl": 276,
    "arlo": 222,
    "rlos": 697,
    "los ": 515,
    "na": 550,
    " an": 9,
    "ana": 201,
    "na ": 551,
    " ana": 10,
    "ana ": 202,
    "lu": 521,
    "uc": 799,
    "as": 225,
    " lu": 79,
    "luc": 522,
    "uca": 800,
    "cas": 277,
    "as ": 226,
    " luc": 80,
    "luca": 523,
    "ucas": 801,
    "cas ": 278,
    "fe": 393,
    "rn": 698,
    "nd": 554,
    "da": 310,
    " fe": 58,
    "fer": 394,
    "ern": 354,
    "rna": 699,
    "nan": 552,
    "and": 203,
    "nda": 555,
    "da ": 311,
    " fer": 59,
    "fern": 395,
    "erna": 355,
    "rnan": 700,
    "nand": 553,
    "anda": 204,
    "nda ": 556,
    "pe": 646,
    "ed": 338,
    "dr": 325,
    " pe": 108,
    "ped": 648,
    "edr": 339,
    "dro": 326,
    " ped": 109,
    "pedr": 649,
    "edro": 340,
    "dro ": 327,
    "ju": 488,
    "ul": 810,
    "li": 505,
    " ju": 74,
    "jul": 489,
    "uli": 811,
    "lia": 506,
    "ian": 437,
    " jul": 75,
    "juli": 490,
    "ulia": 812,
    "lian": 507,
    "iana": 438,
    " r": 116,
    "ob": 589,
    " ro": 119,
    "rob": 703,
    "obe": 590,
    "ber": 254,
    " rob": 120,
    "robe": 704,
    "ober": 591,
    "bert": 255,
    "pa": 641,
    "rí": 712,
    "íc": 883,
    "ci": 290,
    " pa": 105,
    "pat": 644,
    "atr": 228,
    "trí": 785,
    "ríc": 713,
    "íci": 884,
    "cia": 291,
    " pat": 107,
    "patr": 645,
    "atrí": 229,
    "tríc": 786,
    "ríci": 714,
    "ícia": 885,
    "cia ": 292,
    "sé": 753,
    "jos": 484,
    "osé": 629,
    "sé ": 754,
    " jos": 72,
    "josé": 485,
    "osé ": 630,
    "ge": 402,
    "r ": 666,
    "rog": 705,
    "oge": 596,
    "ger": 405,
    "er ": 351,
    " rog": 121,
    "roge": 706,
    "oger": 597,
    "ger ": 406,
    "vou": 841,
    " vou": 156,
    "vou ": 842,
    "az": 238,
    "ze": 855,
    "faz": 391,
    "aze": 239,
    "zer": 858,
    " faz": 57,
    "faze": 392,
    "azer": 241,
    "zer ": 859,
    " u": 143,
    "um": 813,
    " um": 144,
    "um ": 814,
    " um ": 145,
    "ex": 378,
    "xa": 845,
    " ex": 52,
    "exa": 379,
    "xam": 846,
    "ame": 196,
    " exa": 53,
    "exam": 380,
    "xame": 847,
    "ame ": 197,
    " de": 39,
    " de ": 40,
    "sa": 720,
    "ng": 559,
    "gu": 412,
    "ue": 805,
    " sa": 123,
    "san": 721,
    "ang": 206,
    "ngu": 560,
    "gue": 413,
    "ue ": 806,
    " san": 124,
    "sang": 722,
    "angu": 207,
    "ngue": 561,
    "gue ": 414,
    "sto": 743,
    "tou": 780,
    "esto": 366,
    "stou": 744,
    "tou ": 781,
    "ea": 330,
    "iz": 477,
    "za": 852,
    " re": 117,
    "rea": 677,
    "eal": 331,
    "ali": 187,
    "liz": 508,
    "iza": 478,
    "zan": 853,
    "ndo": 557,
    " rea": 118,
    "real": 678,
    "eali": 332,
    "aliz": 188,
    "liza": 509,
    "izan": 479,
    "zand": 854,
    "ando": 205,
    "ndo ": 558,
    "ur": 817,
    " ur": 146,
    "uri": 818,
    "rin": 691,
    "ina": 454,
    " uri": 147,
    "urin": 819,
    "rina": 692,
    "ina ": 455,
    "ec": 333,
    "pre": 656,
    "rec": 679,
    "eci": 334,
    "cis": 293,
    "iso": 465,
    "so ": 731,
    " pre": 114,
    "prec": 657,
    "reci": 680,
    "ecis": 335,
    "ciso": 294,
    "iso ": 466,
    "ez": 381,
    "fez": 396,
    "eze": 382,
    "zes": 860,
    "es ": 361,
    " fez": 60,
    "feze": 397,
    "ezes": 383,
    "zes ": 861,
    " i": 67,
    "ag": 176,
    " im": 68,
    "mag": 530,
    "age": 177,
    "gem": 403,
    " ima": 69,
    "imag": 452,
    "mage": 531,
    "agem": 178,
    "gem ": 404,
    "_": 163,
    "c_": 269,
    "_t": 164,
    "or": 621,
    "ax": 236,
    "x ": 844,
    "tc_": 761,
    "c_t": 270,
    "_to": 165,
    "tor": 778,
    "ora": 623,
    "rax": 671,
    "ax ": 237,
    " tc_": 137,
    "tc_t": 762,
    "c_to": 271,
    "_tor": 166,
    "tora": 779,
    "orax": 624,
    "rax ": 672,
    " o ": 99,
    "ot": 631,
    "ti": 771,
    "iv": 474,
    " mo": 88,
    "mot": 546,
    "oti": 632,
    "tiv": 772,
    "ivo": 475,
    "vo ": 838,
    " mot": 89,
    "moti": 547,
    "otiv": 633,
    "tivo": 773,
    "ivo ": 476,
    " do": 43,
    " do ": 44,
    "ç": 871,
    "if": 442,
    "fi": 398,
    "ic": 439,
    "aç": 242,
    "çã": 874,
    " ve": 152,
    "ver": 835,
    "eri": 352,
    "rif": 689,
    "ifi": 443,
    "fic": 399,
    "ica": 440,
    "caç": 279,
    "açã": 243,
    "ção": 875,
    " ver": 153,
    "veri": 836,
    "erif": 353,
    "rifi": 690,
    "ific": 444,
    "fica": 400,
    "icaç": 441,
    "caçã": 280,
    "ação": 244,
    "ção ": 876,
    "ú": 890,
    "aú": 247,
    "úd": 891,
    "saú": 723,
    "aúd": 248,
    "úde": 892,
    " saú": 125,
    "saúd": 724,
    "aúde": 249,
    "úde ": 893,
    "en": 347,
    "zen": 856,
    "end": 348,
    "azen": 240,
    "zend": 857,
    "endo": 349,
    "po": 652,
    " po": 111,
    "por": 653,
    "or ": 622,
    " por": 112,
    "por ": 654,
    "nt": 576,
    "sin": 728,
    "int": 458,
    "nto": 577,
    "tom": 776,
    "oma": 615,
    "mas": 538,
    " sin": 128,
    "sint": 729,
    "into": 459,
    "ntom": 578,
    "toma": 777,
    "omas": 616,
    "mas ": 539,
    " g": 61,
    "gr": 409,
    "ip": 460,
    " gr": 62,
    "gri": 410,
    "rip": 693,
    "ipe": 461,
    "pe ": 647,
    " gri": 63,
    "grip": 411,
    "ripe": 694,
    "ipe ": 462,
    "par": 642,
    "ara": 215,
    "ra ": 668,
    " par": 106,
    "para": 643,
    "ara ": 216,
    "k": 491,
    "-": 159,
    "he": 422,
    "ck": 295,
    "k-": 492,
    "-u": 160,
    "up": 815,
    "p ": 640,
    "che": 288,
    "hec": 423,
    "eck": 336,
    "ck-": 296,
    "k-u": 493,
    "-up": 161,
    "up ": 816,
    " che": 32,
    "chec": 289,
    "heck": 424,
    "eck-": 337,
    "ck-u": 297,
    "k-up": 494,
    "-up ": 162,
    "nu": 579,
    "ua": 796,
    "l ": 496,
    "anu": 212,
    "nua": 580,
    "ual": 797,
    "al ": 184,
    " anu": 11,
    "anua": 213,
    "nual": 581,
    "ual ": 798,
    "su": 747,
    "sp": 734,
    "ei": 341,
    " su": 131,
    "sus": 748,
    "usp": 822,
    "spe": 735,
    "pei": 650,
    "eit": 342,
    "ita": 468,
    "ta ": 757,
    " sus": 132,
    "susp": 749,
    "uspe": 823,
    "spei": 736,
    "peit": 651,
    "eita": 343,
    "ita ": 469,
    "ab": 169,
    "et": 368,
    "iab": 435,
    "abe": 170,
    "bet": 256,
    "ete": 369,
    "tes": 769,
    "diab": 319,
    "iabe": 436,
    "abet": 171,
    "bete": 257,
    "etes": 370,
    "tes ": 770,
    "col": 302,
    "ole": 609,
    "les": 501,
    "ste": 741,
    "ter": 767,
    "ero": 356,
    "rol": 707,
    "ol ": 608,
    " col": 36,
    "cole": 303,
    "oles": 610,
    "lest": 502,
    "este": 365,
    "ster": 742,
    "tero": 768,
    "erol": 357,
    "rol ": 708,
    "dor": 322,
    " dor": 45,
    "dor ": 323,
    "eç": 384,
    "ça": 872,
    "cab": 273,
    "beç": 258,
    "eça": 385,
    "ça ": 873,
    " cab": 26,
    "cabe": 274,
    "abeç": 172,
    "beça": 259,
    "eça ": 386,
    "ss": 737,
    "sã": 750,
    "res": 681,
    "ess": 362,
    "ssã": 738,
    "são": 751,
    "pres": 658,
    "ress": 683,
    "essã": 363,
    "ssão": 739,
    "são ": 752,
    "lt": 518,
    " al": 5,
    "alt": 191,
    "lta": 519,
    " alt": 6,
    "alta": 192,
    "lta ": 520,
    "com ": 305,
    "ore": 625,
    "dore": 324,
    "ores": 626,
    "res ": 682,
    "no ": 568,
    " no ": 93,
    "ito": 472,
    " pei": 110,
    "eito": 344,
    "ito ": 473
  },
  "response": null,
  "action_text": null
}