{
  "text": {
    "oi": 56,
    "olá": 57,
    "bom": 10,
    "dia": 22,
    "boa": 9,
    "tarde": 75,
    "noite": 52,
    "e": 27,
    "aí": 7,
    "tudo": 80,
    "bem": 8,
    "como": 20,
    "você": 87,
    "está": 29,
    "vai": 84,
    "hoje": 38,
    "certo": 14,
    "tranquilo": 79,
    "tchau": 77,
    "até": 6,
    "logo": 43,
    "mais": 45,
    "breve": 11,
    "adeus": 1,
    "falou": 32,
    "valeu": 85,
    "a": 0,
    "próxima": 65,
    "amanhã": 3,
    "tchauzinho": 78,
    "sim": 71,
    "claro": 17,
    "não": 54,
    "n": 50,
    "meu": 48,
    "nome": 53,
    "é": 89,
    "joão": 41,
    "eu": 30,
    "sou": 73,
    "maria": 46,
    "me": 47,
    "chamo": 15,
    "carlos": 13,
    "ana": 4,
    "lucas": 44,
    "fernanda": 35,
    "pedro": 60,
    "juliana": 42,
    "roberto": 67,
    "patrícia": 59,
    "josé": 40,
    "roger": 68,
    "vou": 88,
    "fazer": 34,
    "um": 81,
    "exame": 31,
    "de": 21,
    "sangue": 69,
    "estou": 28,
    "realizando": 66,
    "urina": 83,
    "preciso": 63,
    "fezes": 36,
    "imagem": 39,
    "tc_torax": 76,
    "o": 55,
    "motivo": 49,
    "do": 24,
    "verificação": 86,
    "saúde": 70,
    "fazendo": 33,
    "por": 62,
    "sintomas": 72,
    "gripe": 37,
    "para": 58,
    "check": 16,
    "up": 82,
    "anual": 5,
    "suspeita": 74,
    "diabetes": 23,
    "colesterol": 18,
    "dor": 25,
    "cabeça": 12,
    "pressão": 64,
    "alta": 2,
    "com": 19,
    "dores": 26,
    "no": 51,
    "peito": 61
  },
  "intent": {
    "cumprimentar": 1,
    "despedir": 2,
    "afirmar": 0,
    "negar": 6,
    "informar_nome": 4,
    "informar_tipo_exame": 5,
    "informar_motivo_exame": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}