{
  "text": {
    "oi": 77,
    "olá": 79,
    "bom": 12,
    "dia": 29,
    "boa": 11,
    "tarde": 104,
    "e": 35,
    "aí": 9,
    "tchau": 105,
    "até": 8,
    "logo": 54,
    "adeus": 1,
    "obrigado": 76,
    "só": 103,
    "isso": 49,
    "sim": 99,
    "s": 94,
    "positivo": 87,
    "claro": 20,
    "com": 21,
    "certeza": 16,
    "mesmo": 60,
    "correto": 25,
    "afirmativo": 2,
    "não": 73,
    "n": 65,
    "negativo": 68,
    "de": 27,
    "jeito": 51,
    "nenhum": 69,
    "nada": 67,
    "disso": 31,
    "incorreto": 47,
    "quero": 91,
    "marcar": 57,
    "um": 108,
    "exame": 37,
    "preciso": 88,
    "preencher": 89,
    "o": 75,
    "formulário": 44,
    "agendar": 3,
    "como": 23,
    "faço": 41,
    "para": 83,
    "iniciar": 48,
    "preenchimento": 90,
    "fazer": 40,
    "meu": 61,
    "nome": 72,
    "é": 112,
    "joão": 52,
    "da": 26,
    "silva": 98,
    "paciente": 82,
    "se": 95,
    "chama": 17,
    "maria": 58,
    "oliveira": 78,
    "carlos": 14,
    "souza": 101,
    "tomografia": 106,
    "computadorizada": 24,
    "do": 32,
    "torax": 107,
    "ressonancia": 92,
    "magnetica": 55,
    "neuro": 70,
    "cabeça": 13,
    "será": 97,
    "rm": 93,
    "motivo": 62,
    "dor": 33,
    "no": 71,
    "peito": 85,
    "sinto": 100,
    "falta": 38,
    "ar": 6,
    "por": 86,
    "causa": 15,
    "forte": 45,
    "suspeita": 102,
    "nódulo": 74,
    "check": 18,
    "up": 111,
    "médico": 63,
    "pediu": 84,
    "faz": 39,
    "duas": 34,
    "semanas": 96,
    "começou": 22,
    "ontem": 80,
    "estou": 36,
    "assim": 7,
    "há": 46,
    "mais": 56,
    "mês": 64,
    "alguns": 4,
    "dias": 30,
    "desde": 28,
    "janeiro": 50,
    "__number__": 0,
    "na": 66,
    "uns": 110,
    "ou": 81,
    "menos": 59,
    "foi": 43,
    "uma": 109,
    "batida": 10,
    "leve": 53,
    "fiz": 42,
    "cirurgia": 19,
    "anos": 5
  },
  "intent": {
    "cumprimentar": 1,
    "despedir": 2,
    "afirmar": 0,
    "negar": 8,
    "solicitar_agendamento": 9,
    "informar_nome": 5,
    "informar_tipo_exame": 7,
    "informar_motivo_exame": 4,
    "informar_periodo": 6,
    "informar_generico": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "anamnese_form": 12,
    "utter_ask_continue": 13,
    "utter_cumprimentar_inicial": 14,
    "utter_despedida": 15,
    "utter_submit": 16
  },
  "action_text": null,
  "intent_response_key": null
}