{
  "text": {
    " ": 0,
    "o": 758,
    "i": 534,
    " o": 128,
    "oi": 770,
    "i ": 535,
    " oi": 132,
    "oi ": 771,
    " oi ": 133,
    "l": 621,
    "á": 1052,
    "ol": 772,
    "lá": 646,
    "á ": 1053,
    " ol": 134,
    "olá": 775,
    "lá ": 647,
    " olá": 136,
    "olá ": 776,
    "b": 292,
    "m": 650,
    " b": 23,
    "bo": 301,
    "om": 777,
    "m ": 651,
    " bo": 26,
    "bom": 304,
    "om ": 778,
    " bom": 28,
    "bom ": 305,
    "d": 356,
    "a": 206,
    " d": 46,
    "di": 367,
    "ia": 536,
    "a ": 207,
    " di": 52,
    "dia": 368,
    "ia ": 537,
    " dia": 53,
    "dia ": 369,
    "oa": 760,
    "boa": 302,
    "oa ": 761,
    " boa": 27,
    "boa ": 303,
    "t": 955,
    "r": 846,
    "e": 387,
    " t": 177,
    "ta": 956,
    "ar": 253,
    "rd": 860,
    "de": 361,
    "e ": 388,
    " ta": 178,
    "tar": 960,
    "ard": 259,
    "rde": 861,
    "de ": 362,
    " tar": 179,
    "tard": 961,
    "arde": 260,
    "rde ": 862,
    " e": 60,
    " e ": 61,
    "í": 1075,
    " a": 4,
    "aí": 290,
    "í ": 1076,
    " aí": 21,
    "aí ": 291,
    " aí ": 22,
    "c": 309,
    "h": 515,
    "u": 988,
    "tc": 962,
    "ch": 322,
    "ha": 516,
    "au": 277,
    "u ": 989,
    " tc": 180,
    "tch": 963,
    "cha": 323,
    "hau": 519,
    "au ": 278,
    " tch": 181,
    "tcha": 964,
    "chau": 325,
    "hau ": 520,
    "é": 1067,
    "at": 271,
    "té": 986,
    "é ": 1068,
    " at": 19,
    "até": 275,
    "té ": 987,
    " até": 20,
    "até ": 276,
    "g": 492,
    " l": 92,
    "lo": 634,
    "og": 765,
    "go": 507,
    "o ": 759,
    " lo": 95,
    "log": 636,
    "ogo": 766,
    "go ": 508,
    " log": 96,
    "logo": 637,
    "ogo ": 767,
    "s": 907,
    "ad": 214,
    "eu": 450,
    "us": 1017,
    "s ": 908,
    " ad": 5,
    "ade": 217,
    "deu": 365,
    "eus": 454,
    "us ": 1018,
    " ade": 6,
    "adeu": 218,
    "deus": 366,
    "eus ": 455,
    "ob": 762,
    "br": 306,
    "ri": 875,
    "ig": 555,
    "ga": 493,
    "do": 377,
    " ob": 130,
    "obr": 763,
    "bri": 307,
    "rig": 878,
    "iga": 556,
    "gad": 494,
    "ado": 219,
    "do ": 378,
    " obr": 131,
    "obri": 764,
    "brig": 308,
    "riga": 879,
    "igad": 557,
    "gado": 495,
    "ado ": 220,
    "ó": 1077,
    " s": 161,
    "só": 953,
    "ó ": 1078,
    " só": 175,
    "só ": 954,
    " só ": 176,
    " i": 79,
    "is": 583,
    "ss": 941,
    "so": 932,
    " is": 83,
    "iss": 587,
    "sso": 944,
    "so ": 933,
    " iss": 84,
    "isso": 588,
    "sso ": 945,
    "si": 920,
    "im": 561,
    " si": 167,
    "sim": 923,
    "im ": 562,
    " sim": 169,
    "sim ": 924,
    " s ": 162,
    "p": 818,
    "v": 1029,
    " p": 141,
    "po": 830,
    "os": 804,
    "it": 589,
    "ti": 971,
    "iv": 598,
    "vo": 1036,
    " po": 148,
    "pos": 833,
    "osi": 806,
    "sit": 927,
    "iti": 592,
    "tiv": 976,
    "ivo": 601,
    "vo ": 1037,
    " pos": 150,
    "posi": 834,
    "osit": 807,
    "siti": 928,
    "itiv": 593,
    "tivo": 977,
    "ivo ": 602,
    " c": 29,
    "cl": 344,
    "la": 622,
    "ro": 893,
    " cl": 41,
    "cla": 345,
    "lar": 623,
    "aro": 265,
    "ro ": 894,
    " cla": 42,
    "clar": 346,
    "laro": 624,
    "aro ": 266,
    "co": 347,
    " co": 43,
    "com": 349,
    " com": 44,
    "com ": 350,
    "z": 1043,
    "ce": 319,
    "er": 426,
    "rt": 898,
    "te": 965,
    "ez": 462,
    "za": 1045,
    " ce": 34,
    "cer": 320,
    "ert": 432,
    "rte": 899,
    "tez": 969,
    "eza": 463,
    "za ": 1046,
    " cer": 35,
    "cert": 321,
    "erte": 433,
    "rtez": 901,
    "teza": 970,
    "eza ": 464,
    " m": 97,
    "me": 668,
    "es": 436,
    "sm": 929,
    "mo": 679,
    " me": 102,
    "mes": 673,
    "esm": 439,
    "smo": 930,
    "mo ": 680,
    " mes": 104,
    "mesm": 674,
    "esmo": 440,
    "smo ": 931,
    "or": 792,
    "rr": 895,
    "re": 863,
    "et": 445,
    "to": 978,
    "cor": 354,
    "orr": 800,
    "rre": 896,
    "ret": 870,
    "eto": 448,
    "to ": 979,
    " cor": 45,
    "corr": 355,
    "orre": 801,
    "rret": 897,
    "reto": 871,
    "eto ": 449,
    "f": 470,
    "af": 222,
    "fi": 479,
    "ir": 574,
    "rm": 887,
    "ma": 652,
    " af": 7,
    "afi": 223,
    "fir": 482,
    "irm": 577,
    "rma": 889,
    "mat": 663,
    "ati": 272,
    " afi": 8,
    "afir": 225,
    "firm": 483,
    "irma": 578,
    "rmat": 890,
    "mati": 664,
    "ativ": 274,
    "n": 697,
    "ã": 1057,
    " n": 112,
    "nã": 752,
    "ão": 1058,
    " nã": 124,
    "não": 753,
    "ão ": 1059,
    " não": 125,
    "não ": 754,
    "n ": 698,
    " n ": 113,
    "ne": 718,
    "eg": 400,
    " ne": 117,
    "neg": 719,
    "ega": 401,
    "gat": 496,
    " neg": 118,
    "nega": 720,
    "egat": 402,
    "gati": 497,
    " de": 49,
    " de ": 50,
    "j": 607,
    " j": 85,
    "je": 611,
    "ei": 403,
    " je": 88,
    "jei": 612,
    "eit": 407,
    "ito": 594,
    " jei": 89,
    "jeit": 613,
    "eito": 409,
    "ito ": 595,
    "en": 414,
    "nh": 729,
    "hu": 529,
    "um": 1001,
    "nen": 723,
    "enh": 419,
    "nhu": 730,
    "hum": 530,
    "um ": 1002,
    " nen": 119,
    "nenh": 724,
    "enhu": 420,
    "nhum": 731,
    "hum ": 531,
    "na": 699,
    "da": 357,
    " na": 114,
    "nad": 701,
    "ada": 215,
    "da ": 358,
    " nad": 116,
    "nada": 702,
    "ada ": 216,
    "dis": 373,
    " dis": 54,
    "diss": 374,
    "in": 565,
    "nc": 707,
    " in": 80,
    "inc": 566,
    "nco": 713,
    " inc": 81,
    "inco": 567,
    "ncor": 714,
    "q": 842,
    " q": 153,
    "qu": 843,
    "ue": 993,
    " qu": 154,
    "que": 844,
    "uer": 994,
    "ero": 430,
    " que": 155,
    "quer": 845,
    "uero": 995,
    "ero ": 431,
    "rc": 857,
    "ca": 310,
    "r ": 847,
    " ma": 98,
    "mar": 660,
    "arc": 257,
    "rca": 858,
    "car": 314,
    "ar ": 254,
    " mar": 101,
    "marc": 661,
    "arca": 258,
    "rcar": 859,
    "car ": 315,
    " u": 185,
    " um": 186,
    " um ": 187,
    "x": 1038,
    "ex": 459,
    "xa": 1040,
    "am": 239,
    " ex": 64,
    "exa": 460,
    "xam": 1041,
    "ame": 242,
    "me ": 669,
    " exa": 65,
    "exam": 461,
    "xame": 1042,
    "ame ": 243,
    "pr": 835,
    "ec": 389,
    "ci": 331,
    " pr": 151,
    "pre": 836,
    "rec": 864,
    "eci": 390,
    "cis": 339,
    "iso": 585,
    " pre": 152,
    "prec": 837,
    "reci": 865,
    "ecis": 391,
    "ciso": 340,
    "iso ": 586,
    "ee": 397,
    "he": 521,
    "ree": 866,
    "een": 398,
    "enc": 415,
    "nch": 708,
    "che": 326,
    "her": 524,
    "er ": 427,
    "pree": 838,
    "reen": 867,
    "eenc": 399,
    "ench": 416,
    "nche": 709,
    "cher": 328,
    "her ": 525,
    " o ": 129,
    " f": 66,
    "fo": 486,
    "mu": 688,
    "ul": 996,
    "ár": 1054,
    "io": 572,
    " fo": 73,
    "for": 489,
    "orm": 798,
    "rmu": 891,
    "mul": 689,
    "ulá": 999,
    "lár": 648,
    "ári": 1055,
    "rio": 880,
    "io ": 573,
    " for": 75,
    "form": 490,
    "ormu": 799,
    "rmul": 892,
    "mulá": 690,
    "ulár": 1000,
    "lári": 649,
    "ário": 1056,
    "rio ": 881,
    "ag": 226,
    "ge": 498,
    "nd": 715,
    " ag": 9,
    "age": 227,
    "gen": 499,
    "end": 417,
    "nda": 716,
    "dar": 359,
    " age": 10,
    "agen": 228,
    "gend": 500,
    "enda": 418,
    "ndar": 717,
    "dar ": 360,
    "omo": 782,
    "como": 352,
    "omo ": 783,
    "ç": 1060,
    "fa": 471,
    "aç": 287,
    "ço": 1063,
    " fa": 67,
    "faç": 477,
    "aço": 288,
    "ço ": 1064,
    " faç": 70,
    "faço": 478,
    "aço ": 289,
    "pa": 820,
    "ra": 851,
    " pa": 142,
    "par": 823,
    "ara": 255,
    "ra ": 852,
    " par": 144,
    "para": 824,
    "ara ": 256,
    "ni": 732,
    "ic": 542,
    "ini": 568,
    "nic": 733,
    "ici": 545,
    "cia": 332,
    "iar": 538,
    " ini": 82,
    "inic": 569,
    "nici": 734,
    "icia": 546,
    "ciar": 334,
    "iar ": 539,
    "hi": 526,
    "nt": 743,
    "chi": 329,
    "him": 527,
    "ime": 563,
    "men": 670,
    "ent": 423,
    "nto": 747,
    "nchi": 710,
    "chim": 330,
    "hime": 528,
    "imen": 564,
    "ment": 672,
    "ento": 425,
    "nto ": 748,
    "az": 283,
    "ze": 1049,
    "faz": 474,
    "aze": 285,
    "zer": 1050,
    " faz": 69,
    "faze": 476,
    "azer": 286,
    "zer ": 1051,
    "meu": 675,
    "eu ": 451,
    " meu": 105,
    "meu ": 676,
    "no": 735,
    " no": 121,
    "nom": 737,
    "ome": 779,
    " nom": 123,
    "nome": 738,
    "ome ": 780,
    " é": 191,
    " é ": 192,
    "jo": 614,
    "oã": 815,
    " jo": 90,
    "joã": 615,
    "oão": 816,
    " joã": 91,
    "joão": 616,
    "oão ": 817,
    " da": 47,
    " da ": 48,
    "il": 558,
    "lv": 643,
    "va": 1030,
    "sil": 921,
    "ilv": 559,
    "lva": 644,
    "va ": 1031,
    " sil": 168,
    "silv": 922,
    "ilva": 560,
    "lva ": 645,
    "ac": 211,
    "ie": 552,
    "pac": 821,
    "aci": 212,
    "cie": 335,
    "ien": 553,
    "nte": 744,
    "te ": 966,
    " pac": 143,
    "paci": 822,
    "acie": 213,
    "cien": 336,
    "ient": 554,
    "ente": 424,
    "nte ": 745,
    "se": 914,
    " se": 163,
    "se ": 915,
    " se ": 164,
    " ch": 36,
    "ham": 517,
    "ama": 240,
    "ma ": 653,
    " cha": 37,
    "cham": 324,
    "hama": 518,
    "ama ": 241,
    "ari": 261,
    "ria": 876,
    "mari": 662,
    "aria": 262,
    "ria ": 877,
    "li": 631,
    "ve": 1032,
    "oli": 773,
    "liv": 632,
    "ive": 599,
    "vei": 1034,
    "eir": 404,
    "ira": 575,
    " oli": 135,
    "oliv": 774,
    "live": 633,
    "ivei": 600,
    "veir": 1035,
    "eira": 405,
    "ira ": 576,
    "rl": 884,
    " ca": 30,
    "arl": 263,
    "rlo": 885,
    "los": 638,
    "os ": 805,
    " car": 32,
    "carl": 316,
    "arlo": 264,
    "rlos": 886,
    "los ": 639,
    "ou": 811,
    "uz": 1026,
    " so": 171,
    "sou": 936,
    "ouz": 813,
    "uza": 1027,
    " sou": 172,
    "souz": 937,
    "ouza": 814,
    "uza ": 1028,
    "gr": 509,
    " to": 182,
    "tom": 980,
    "mog": 681,
    "ogr": 768,
    "gra": 510,
    "raf": 853,
    "fia": 480,
    " tom": 183,
    "tomo": 981,
    "omog": 784,
    "mogr": 682,
    "ogra": 769,
    "graf": 511,
    "rafi": 854,
    "afia": 224,
    "fia ": 481,
    "mp": 685,
    "pu": 839,
    "ut": 1023,
    "iz": 603,
    "omp": 785,
    "mpu": 686,
    "put": 840,
    "uta": 1024,
    "tad": 958,
    "dor": 379,
    "ori": 796,
    "riz": 882,
    "iza": 605,
    "zad": 1047,
    "comp": 353,
    "ompu": 786,
    "mput": 687,
    "puta": 841,
    "utad": 1025,
    "tado": 959,
    "ador": 221,
    "dori": 381,
    "oriz": 797,
    "riza": 883,
    "izad": 606,
    "zada": 1048,
    " do": 55,
    " do ": 56,
    "ax": 281,
    "x ": 1039,
    "tor": 982,
    "ora": 794,
    "rax": 855,
    "ax ": 282,
    " tor": 184,
    "tora": 983,
    "orax": 795,
    "rax ": 856,
    " r": 156,
    "on": 787,
    "an": 244,
    " re": 157,
    "res": 868,
    "ess": 441,
    "son": 934,
    "ona": 788,
    "nan": 703,
    "anc": 247,
    "nci": 711,
    " res": 158,
    "ress": 869,
    "esso": 442,
    "sson": 946,
    "sona": 935,
    "onan": 789,
    "nanc": 704,
    "anci": 248,
    "ncia": 712,
    "cia ": 333,
    "gn": 504,
    "mag": 654,
    "agn": 229,
    "gne": 505,
    "net": 725,
    "eti": 446,
    "tic": 972,
    "ica": 543,
    "ca ": 311,
    " mag": 99,
    "magn": 655,
    "agne": 230,
    "gnet": 506,
    "neti": 726,
    "etic": 447,
    "tica": 973,
    "ica ": 544,
    "ur": 1012,
    "neu": 727,
    "eur": 452,
    "uro": 1015,
    " neu": 120,
    "neur": 728,
    "euro": 453,
    "uro ": 1016,
    "ab": 208,
    "be": 296,
    "eç": 465,
    "ça": 1061,
    "cab": 312,
    "abe": 209,
    "beç": 299,
    "eça": 466,
    "ça ": 1062,
    " cab": 31,
    "cabe": 313,
    "abeç": 210,
    "beça": 300,
    "eça ": 467,
    "rá": 905,
    "ser": 918,
    "erá": 434,
    "rá ": 906,
    " ser": 166,
    "será": 919,
    "erá ": 435,
    " rm": 159,
    "rm ": 888,
    " rm ": 160,
    "ot": 808,
    " mo": 106,
    "mot": 683,
    "oti": 809,
    " mot": 107,
    "moti": 684,
    "otiv": 810,
    "or ": 793,
    " dor": 57,
    "dor ": 380,
    "no ": 736,
    " no ": 122,
    "pe": 825,
    " pe": 145,
    "pei": 828,
    " pei": 147,
    "peit": 829,
    "sin": 925,
    "int": 570,
    " sin": 170,
    "sint": 926,
    "into": 571,
    "al": 234,
    "lt": 640,
    "fal": 472,
    "alt": 237,
    "lta": 641,
    "ta ": 957,
    " fal": 68,
    "falt": 473,
    "alta": 238,
    "lta ": 642,
    " ar": 15,
    " ar ": 16,
    "por": 831,
    " por": 149,
    "por ": 832,
    "sa": 909,
    "cau": 317,
    "aus": 279,
    "usa": 1019,
    "sa ": 910,
    " cau": 33,
    "caus": 318,
    "ausa": 280,
    "usa ": 1020,
    "ort": 802,
    "fort": 491,
    "orte": 803,
    "rte ": 900,
    "su": 950,
    "sp": 938,
    " su": 173,
    "sus": 951,
    "usp": 1021,
    "spe": 939,
    "ita": 590,
    " sus": 174,
    "susp": 952,
    "uspe": 1022,
    "spei": 940,
    "eita": 408,
    "ita ": 591,
    "nó": 755,
    "ód": 1079,
    "du": 382,
    " nó": 126,
    "nód": 756,
    "ódu": 1080,
    "dul": 385,
    "ulo": 997,
    "lo ": 635,
    " nód": 127,
    "nódu": 757,
    "ódul": 1081,
    "dulo": 386,
    "ulo ": 998,
    "k": 617,
    "-": 193,
    "ck": 341,
    "k-": 618,
    "-u": 194,
    "up": 1010,
    "p ": 819,
    "hec": 522,
    "eck": 392,
    "ck-": 342,
    "k-u": 619,
    "-up": 195,
    "up ": 1011,
    " che": 38,
    "chec": 327,
    "heck": 523,
    "eck-": 393,
    "ck-u": 343,
    "k-up": 620,
    "-up ": 196,
    "mé": 691,
    "éd": 1069,
    " mé": 108,
    "méd": 692,
    "édi": 1070,
    "dic": 371,
    "ico": 547,
    "co ": 348,
    " méd": 109,
    "médi": 693,
    "édic": 1071,
    "dico": 372,
    "ico ": 548,
    "ed": 394,
    "iu": 596,
    "ped": 826,
    "edi": 395,
    "diu": 375,
    "iu ": 597,
    " ped": 146,
    "pedi": 827,
    "ediu": 396,
    "diu ": 376,
    "z ": 1044,
    "az ": 284,
    "faz ": 475,
    "ua": 990,
    "as": 267,
    " du": 58,
    "dua": 383,
    "uas": 991,
    "as ": 268,
    " dua": 59,
    "duas": 384,
    "uas ": 992,
    "em": 410,
    "sem": 916,
    "ema": 412,
    "man": 658,
    "ana": 245,
    "nas": 705,
    " sem": 165,
    "sema": 917,
    "eman": 413,
    "mana": 659,
    "anas": 246,
    "nas ": 706,
    "meç": 677,
    "eço": 468,
    "çou": 1065,
    "ou ": 812,
    "come": 351,
    "omeç": 781,
    "meço": 678,
    "eçou": 469,
    "çou ": 1066,
    " on": 137,
    "ont": 790,
    "tem": 967,
    "em ": 411,
    " ont": 138,
    "onte": 791,
    "ntem": 746,
    "tem ": 968,
    "st": 947,
    " es": 62,
    "est": 443,
    "sto": 948,
    "tou": 984,
    " est": 63,
    "esto": 444,
    "stou": 949,
    "tou ": 985,
    " as": 17,
    "ass": 269,
    "ssi": 942,
    " ass": 18,
    "assi": 270,
    "ssim": 943,
    " h": 76,
    "há": 532,
    " há": 77,
    "há ": 533,
    " há ": 78,
    "ai": 231,
    "mai": 656,
    "ais": 232,
    "is ": 584,
    " mai": 100,
    "mais": 657,
    "ais ": 233,
    "ê": 1072,
    "mê": 694,
    "ês": 1073,
    " mê": 110,
    "mês": 695,
    "ês ": 1074,
    " mês": 111,
    "mês ": 696,
    "lg": 628,
    "gu": 512,
    "un": 1007,
    "ns": 741,
    " al": 11,
    "alg": 235,
    "lgu": 629,
    "gun": 513,
    "uns": 1008,
    "ns ": 742,
    " alg": 12,
    "algu": 236,
    "lgun": 630,
    "guns": 514,
    "uns ": 1009,
    "ias": 540,
    "dias": 370,
    "ias ": 541,
    "sd": 911,
    "des": 363,
    "esd": 437,
    "sde": 912,
    " des": 51,
    "desd": 364,
    "esde": 438,
    "sde ": 913,
    "ja": 608,
    " ja": 86,
    "jan": 609,
    "ane": 249,
    "nei": 721,
    "iro": 579,
    " jan": 87,
    "jane": 610,
    "anei": 250,
    "neir": 722,
    "eiro": 406,
    "iro ": 580,
    "_": 197,
    " _": 1,
    "__": 199,
    "_n": 203,
    "nu": 749,
    "mb": 665,
    "r_": 848,
    "_ ": 198,
    " __": 2,
    "__n": 201,
    "_nu": 204,
    "num": 750,
    "umb": 1005,
    "mbe": 666,
    "ber": 297,
    "er_": 428,
    "r__": 849,
    "__ ": 200,
    " __n": 3,
    "__nu": 202,
    "_num": 205,
    "numb": 751,
    "umbe": 1006,
    "mber": 667,
    "ber_": 298,
    "er__": 429,
    "r__ ": 850,
    "na ": 700,
    " na ": 115,
    " un": 189,
    " uns": 190,
    " ou": 139,
    " ou ": 140,
    "eno": 421,
    "nos": 739,
    " men": 103,
    "meno": 671,
    "enos": 422,
    "nos ": 740,
    "foi": 487,
    " foi": 74,
    "foi ": 488,
    "uma": 1003,
    " uma": 188,
    "uma ": 1004,
    "ba": 293,
    "id": 549,
    " ba": 24,
    "bat": 294,
    "tid": 974,
    "ida": 550,
    " bat": 25,
    "bati": 295,
    "atid": 273,
    "tida": 975,
    "ida ": 551,
    "le": 625,
    "ev": 456,
    " le": 93,
    "lev": 626,
    "eve": 457,
    "ve ": 1033,
    " lev": 94,
    "leve": 627,
    "eve ": 458,
    " fi": 71,
    "fiz": 484,
    "iz ": 604,
    " fiz": 72,
    "fiz ": 485,
    "ru": 902,
    "rg": 872,
    "gi": 501,
    " ci": 39,
    "cir": 337,
    "iru": 581,
    "rur": 903,
    "urg": 1013,
    "rgi": 873,
    "gia": 502,
    " cir": 40,
    "ciru": 338,
    "irur": 582,
    "rurg": 904,
    "urgi": 1014,
    "rgia": 874,
    "gia ": 503,
    " an": 13,
    "ano": 251,
    " ano": 14,
    "anos": 252
  },
  "response": null,
  "action_text": null
}